export default {

  id        : 'coffee-bot-recipes-ru',
  name      : 'Coffee Recipes',
  author    : 'Coffee Bot',
  scenario  : {
    id      : 'coffee-bot-recipes-ru',
    source  : 'local',
  },

  cards: [
    {
     id:'787fc420-28a8-d4d1-fb08-1850a31e32d6',
     tags:['moka-ru'],
     content:'1. Сделайте помол. Начните со среднего помола, экспериментируйте'
    },
    {
     id:'5a03ebfa-2d57-5f6b-3748-16c2c0ed5d0a',
     tags:['moka-ru'],
     content:'2. Положите кофе в специальную часть кофеварки - корзинку. Для этого раскрутите кофеварку, удалите верхнюю часть. Выньте фильтр и резиновую прокладку. Равномерно насыпьте кофе в корзинку для кофе, не трамбуйте его. Сверху установите фильтр и прокладку. Отложите корзинку.'
    },
    {
     id:'93af2f1c-d9ad-9a52-d18f-6f8f48304a7d',
     tags:['moka-ru'],
     content:'3. Вскипятите воду'
    },
    {
     id:'d3b42bdc-8f96-86db-24db-f6cedba45903',
     tags:['moka-ru'],
     content:'4. Залейте нижнюю часть кофеварки водой. Прогрейте ее кипятком, слейте его через несколько секунд. Налейте кипяток снова, чуть не доходя до аварийного клапана сбоку. Теперь эта чамть кофеварки очень горячая, используйте полотенце, чтобы не обжечься.'
    },
    {
     id:'c7e32139-3739-a17f-9d6a-460f07478431',
     tags:['moka-ru'],
     content:'5. Вставьте корзинку с кофе в нижнюю часть, прикрутите верхнюю часть кофеварки. Используйте полотенце, чтобы не обжечься.'
    },
    {
     id:'a5764ef2-94b8-2f97-7a69-28d8dbd45253',
     tags:['moka-ru'],
     content:'6. Нагрейте кофеварку. Поставьте кофеварку на плиту на средний огонь. Не опускайте крышку.'
    },
    {
     id:'58745c72-c5ca-1207-51fa-a010cc17474c',
     tags:['moka-ru'],
     content:'7. Сварите кофе. Кофе начнёт литься из кофеварки уже через несколько секунд — очень быстро! Так что не уходите из кухни - примерно через 20…30 секунд кофеварка начнёт плеваться паром — в этот момент закройте верхнюю крышку и немедленно снимите кофеварку с огня. Выждите 20 секунд, разливайте кофе.'
    },
    {
     id:'7f4ed057-ba7e-3487-c80c-ec146e9782d6',
     tags:['moka-ru'],
     content:'8. Вымойте кофеварку. Гейзерные кофеварки — деликатные устройства, которые быстро пачкаются. Потом эти загрязнения очень трудно отмыть. Вымойте кофеварку, как только она остынет — так она вам дольше прослужит. Со временем кофеварка начнёт понемногу давать течь — в таком случае просто замените резиновую прокладку на новую.'
    },
    {
     id:'ecbd2fad-a180-5651-1590-f29a37315b02',
     tags:['aeropress-ru'],
     content:'1. Вскипятите воду. Дайте ей закипеть и оставьте на минуту, чтобы температура снизилась примерно до 96°C. Экспериментируйте со временем (или температурой, если у вас есть термометр). В случае с аэропрессом можете снижать температуру до 72…76°C.'
    },
    {
        blocks  : [
          {
            type  : 'image',
            url   : 'http://getmentorbot.com/mentorbot/admin/images/grind.jpg',
          }
        ],
     id:'31c31491-d307-f0fd-efa5-79c64f0c8adc',
     tags:['aeropress-ru'],
     content:'2. Сделайте помол. Взвесьте от 15 до 17 граммов кофе. Начните с 16 г и среднего помола.'
    },
    {
        blocks  : [
          {
            type  : 'video',
            url   : 'http://getmentorbot.com/mentorbot/admin/images/inserting.mov',
          }
        ],
     id:'35535246-6e12-6cea-2010-7a64274b1085',
     tags:['aeropress-ru'],
     content:'3. Подготовьте кофеварку. Вставьте поршень в основную часть примерно на 5 мм и поставьте устройство на поршень.'
    },
    {
        blocks  : [
          {
            type  : 'video',
            url   : 'http://getmentorbot.com/mentorbot/admin/images/rinse.mov',
          }
        ],
     id:'218eb3b7-d8be-93ad-fbe2-2625d28457eb',
     tags:['aeropress-ru'],
     content:'4. Вставьте бумажный фильтр в крышку, промойте его водой. Отложите.'
    },
    {
     id:'a017b190-916c-cb48-4cd1-b890324e0353',
     tags:['aeropress-ru'],
     content:'5. Установите аэропресс на весах.'
    },
    {
        blocks  : [
          {
            type  : 'video',
            url   : 'http://getmentorbot.com/mentorbot/admin/images/stir.mov',
          }
        ],
     id:'354a5ce5-f236-8378-9b25-ec5cba1c2357',
     tags:['aeropress-ru'],
     content:'6. Предсмачивание. Насыпьте кофе в аэропресс. Сделайте предсмачивание, влив от 30 до 50 г воды. Некоторые сорта кофе не требуют предсмачивания. Большинству оно всё же необходимо — если вы будете наливать воду почти до края, то рискуете без предсмачивания перелить заварку через край. Подождите 10…15 секунд, кофе осядет.'
    },
    {
        blocks  : [
          {
            type  : 'video',
            url   : 'http://getmentorbot.com/mentorbot/admin/images/pouring.mov',
          }
        ],
     id:'e10570b5-d97a-4175-fd79-ebf12e2da8d1',
     tags:['aeropress-ru'],
     content:'7. Заварите кофе. Продолжайте лить воду на предсмоченный кофе. Взвешивайте, если это необходимо. Когда дойдёте до нужной отметки (или почти до верха — оставьте 2–3 мм в запасе), ещё раз перемешайте заварку.'
    },
    {
        blocks  : [
          {
            type  : 'video',
            url   : 'http://getmentorbot.com/mentorbot/admin/images/lid.mov',
          }
        ],
     id:'379a6ead-2d6e-d28d-3281-49c2e26fde0d',
     tags:['aeropress-ru'],
     content:'8. Если вы используете бумажный фильтр, просто вставьте крышку с фильтром сверху и прикрутите её. Если вы используете металлический фильтр, аккуратно установите его сверху. Накройте крышкой и завинтите её.'
    },
    {
     id:'b1b08c3b-2a06-4f81-c23c-41f9c5a17efe',
     tags:['aeropress-ru'],
     content:'9. Дайте постоять до минуты. Приготовьте чашку или кружку. Если у вас небольшая или хрупкая чашка, используйте пластиковую воронку, идущую в комплекте, чтобы не разбить чашку и не пролить мимо кофе. Наденьте воронку на крышку аэропресса.'
    },
    {
        blocks  : [
          {
            type  : 'video',
            url   : 'http://getmentorbot.com/mentorbot/admin/images/invert.mov',
          }
        ],
     id:'7bea8974-801c-e8a7-6137-8ed579d12e34',
     tags:['aeropress-ru'],
     content:'10. Переверните кофеварку. Возьмите основную часть аэропресса в одну руку, придерживая указательным пальцем воронку, и поддерживайте поршень другой рукой, чтобы он не выпал. Теперь аккуратно переверните конструкцию вверх ногами и установите её в чашку.'
    },
    {
        blocks  : [
          {
            type  : 'video',
            url   : 'http://getmentorbot.com/mentorbot/admin/images/pushing.mov',
          }
        ],
     id:'5e5b2456-c732-e738-b5be-7820c24965ed',
     tags:['aeropress-ru'],
     content:'11. Выдавите кофе. Медленно нажимайте на поршень, стараясь выдавить весь кофе примерно за 20 секунд. Если вы хотите чашку более чистого по вкусу кофе, остановитесь на единичной отметке, а остатки выдавите уже в раковину. Если хотите чашку покрепче, давите до конца.'
    },
    {
     id:'5ecb856c-f85a-29c9-d6fe-58c8792eceac',
     tags:['aeropress-ru'],
     content:'12. Помойте Aeropress. Удалите крышку. Если вы используете металлический фильтр, удалите и промойте его. Теперь перенесите аэропресс к мусорному ведру и одним резким ударом по поршню удалите помол. Промойте поршень.'
    },
    {
     id:'d952a9b6-340f-1dfc-9c2d-c2ac810901c8',
     tags:['chemex-ru'],
     content:'1. Вскипятите воду'
    },
    {
     id:'cc642732-1b05-4254-ec60-3cd75e2b8f9f',
     tags:['chemex-ru'],
     content:'2. Взвесьте кофе, сделайте помол. Начните с помола среднего размера, экспериментируйте.'
    },
    {
     id:'c6c09f0c-4d52-8cfa-45b6-8fe1374dc3b7',
     tags:['chemex-ru'],
     content:'3. Сполосните фильтр горячей водой. Промойте фильтр, чтобы убрать бумажный привкус. Положите его в кофеварку.'
    },
    {
     id:'1c192ce3-c516-f6ad-68d2-3214e759a49f',
     tags:['chemex-ru'],
     content:'4. Предсмачивание. Добавьте помол и поставьте кофеварку на весы. Медленно влейте примерно 200 г воды, стараясь равномерно увлажнить помол. Удерживая кофеварку, повращайте воду в фильтре, чтобы помол был равномерно смочен водой. Кофе поднимется, слегка бурля — это выходит углекислый газ, содержащийся в кофе. Подождите примерно полминуты, пока кофе не осядет.'
    },
    {
     id:'4e6ecf6d-d8df-424a-e54a-4a2a3f3c1231',
     tags:['chemex-ru'],
     content:'5. Заваривайте. Продолжайте медленно вливать воду, стараясь удерживать уровень воды в фильтре. Это может занять несколько минут. Когда вся вода уйдёт, осторожно удалите фильтр с помолом.'
    },
    {
     id:'2b9fa828-423f-3919-8264-df564c1f4567',
     tags:['frenchpress-ru'],
     content:'1. Вскипятите воду. Дайте ей закипеть и оставьте на минуту, чтобы температура снизилась примерно до 96°C. Экспериментируйте со временем (или температурой, если у вас есть термометр).'
    },
    {
     id:'bcb4cfb8-17e1-dc39-8179-a4803450a126',
     tags:['frenchpress-ru'],
     content:'2. Взвесьте зерно, сделайте помол. Начните с помола среднего размера, экспериментируйте.'
    },
    {
     id:'ba97263b-3790-f56a-dc96-2891d240596d',
     tags:['frenchpress-ru'],
     content:'3. Добавьте помол во френч-пресс и залейте водой'
    },
    {
     id:'d8e9b8af-bf42-9164-5c34-26e9b9f69071',
     tags:['frenchpress-ru'],
     content:'4. Подождите 3…4 минуты'
    },
    {
     id:'3ab8b1d8-6e14-680f-fa39-c528565306a9',
     tags:['frenchpress-ru'],
     content:'5. Перемешивайте образовавшуюся кофейную корку, пока она не осядет'
    },
    {
     id:'94f1a4f5-8d4d-15c5-b513-713cbfaba63b',
     tags:['frenchpress-ru'],
     content:'6. Удалите образовавшуюся пену'
    },
    {
     id:'5247d053-7d58-ad52-94e0-49d4089cfa5e',
     tags:['frenchpress-ru'],
     content:'7. Установите крышку, но не нажимайте на поршень. Подождите несколько минут, пока мелкий осадок не устаканится на дне френч-пресса.'
    },
    {
     id:'80c485d5-3d3e-4635-f276-25258f750cdc',
     tags:['frenchpress-ru'],
     content:'9. Наливайте кофе, не нажимая на поршень. Вообще не трогайте поршень — он поднимет осадок. Просто наливайте кофе через фильтр, установленный в крышке. Оставьте немного заварки во френч-прессе, чтобы осадок не просочился через фильтр.'
    }
  ]

}
