export default {

  id        : 'coffee-bot-basics-ru',
  name      : 'Самое важное',
  author    : 'Coffee Bot',
  scenario  : {
    id      : 'coffee-bot-basics-ru',
    source  : 'local',
  },

  cards: [
    {
     id:'5302d1fc-353c-6adb-8a0b-83e7cebf6cd9',
     tags:['buying-ru'],
     content:'Покупайте только кофе в зернах. Молотый кофе быстро теряет вкус и аромат из-за большого количества летучих веществ, за которые мы свежий кофе и любим. Мелите кофе только перед приготовлением.'
    },
    {
     id:'4a639b19-1d74-e706-d6b2-16f24c74b1a0',
     tags:['buying-ru'],
     content:'Покупайте свежеобжаренный кофе. Неделя или две от даты обжарки — вполне нормально. Постарайтесь выпить его в течение месяца. Если на упаковке нет даты обжарки, такой кофе лучше не покупать.'
    },
    {
     id:'524f3236-3fc9-c45b-96a8-f5e389f4e0e5',
     tags:['buying-ru'],
     content:'Выбирайте кофе в герметичной упаковке. Если её нет, сразу после покупки переместите зёрна в герметичную тару.'
    },
    {
     id:'f14515fc-a20b-b19a-6792-d2ad035d6be1',
     tags:['buying-ru'],
     content:'Выясните, где кофе был выращен. Обычно на упаковке обозначена страна происхождения, но этого мало — в идеале вы должны найти там и регион, и имя производителя.'
    },
    {
     id:'76b653ac-202a-54cb-f0b5-ed8a8c0ec5cd',
     tags:['buying-ru'],
     content:'Тут всё как с вином: «Сделано в Евросоюзе» может быть написано на бутылке любого качества, тогда как вино из Бордо заметно отличается от вина из Эльзаса. Избегайте купажей, пока не познакомитесь поближе с обжарщиком, который их делает. Выбирайте моносортовой кофе.'
    },
    {
     id:'45a1c95c-d98b-514f-5e10-cd6af261503c',
     tags:['buying-ru'],
     content:'Тёмная обжарка — хороший способ скрыть дефекты зерна. Масляные тёмные зёрна — признак сильной (зачастую чрезмерной) обжарки. Даже если вы привыкли к тёмной обжарке, попробуйте светлую или среднюю обжарку, которая зачастую раскрывает вкус конкретного сорта куда лучше.'
    },
    {
     id:'824bd953-10be-b963-6c2b-eb453092535d',
     tags:['buying-ru'],
     content:'Качественный свежеобжаренный кофе определённого сорта и конкретного производителя обычно называется «спешиэлти кофе». Если вы видите слова specialty coffee, third wave coffee, single-origin, direct trade, это тоже хорошие признаки «спешиэлти». Найдите местного обжарщика или кафе, которое занимается спешиэлти — они познакомят вас с миром хорошего кофе.'
    },
    {
     id:'91d7d2ad-56e1-ce8f-39cf-3924805a367d',
     tags:['buying-ru'],
     content:'Обновляющийся список кофеен и обжарщиков спешиэлти кофе можно найти в Facebook-группе Third Wave Wichteln.',
          origin  : {
            title : `Third Wave Wichteln Facebook Group`,
            url   : 'https://www.facebook.com/groups/thirdwavewichteln'
          }
    },
    {
     id:'40508d9e-e3d8-5135-af71-5636de3d67ca',
     tags:['equipment-ru'],
     content:'Избегайте дешёвых пропеллерных кофемолок — помол у них выходит неравномерным, что заметно сказывается на вкусе. Заведите жерновую кофемолку — это устройство со специальными керамическими или металлическими кольцами, обеспечивающее равномерный помол. Жерновые кофемолки не очень дёшевы, но бывают и недорогие модели, особенно ручные. Вот несколько вариантов.'
    },
    {
     id:'31b0f0f2-31d7-78eb-7a1f-c71c4de52027',
     tags:['equipment-ru'],
     content:'Hario MSS-1B или Hario Skerton — хорошая ручная кофемолка начального уровня ($30…40).'
    },
    {
     id:'f63d9ba7-3093-e839-cab7-43fb136c05cb',
     tags:['equipment-ru'],
     content:'Porlex Mini (около $50) — более серьёзная модель, чем Hario, удобная и портативная.'
    },
    {
     id:'cd17a061-f089-dc85-f92a-e706725b9ae0',
     tags:['equipment-ru'],
     content:'Baratza Encore (около $130) — неплохой базовый вариант электрической кофемолки с жерновами. Она не очень подходит для помола эспрессо, но зато справится с кофе для других способов заварки. Только не забывайте регулярно чистить её, чтобы она не сломалась.'
    },
    {
     id:'8e6fce8c-98bc-95fe-d786-2d63a46b3162',
     tags:['equipment-ru'],
     content:'Цифровые весы. Необходимы, чтобы взвесить и кофе, и воду — выбирайте модель с максимальным весом в 1 кг, если завариваете аэропресс или харио, и 2 кг в других случаях. Модели подороже имеют встроенный таймер. Попробуйте весы марки Hario.'
    },
    {
     id:'d0d58d30-5750-5fd2-d587-18424b672a43',
     tags:['equipment-ru'],
     content:'Чайник с изогнутым носиком. Не самый обязательный прибор, но если вы хотите заваривать кофе красиво (и, главное, наливать воду более равномерно), заведите себе такой чайник. Попробуйте модели Bonavita — они бывают и со встроенным подогревом, и обычные.'
    },
    {
     id:'2ea0c44b-f69a-50a1-bfd3-d6980cd746c8',
     tags:['equipment-ru'],
     content:'Френч-пресс. Если ваш сделан из пластика, перейдите на модель из стекла или металла — пластик даёт привкус. У более дешёвых моделей нет фильтра (обычно он встроен в крышку), чтобы удерживать ил и осадок. Ищите модель с таким фильтром.'
    },
    {
     id:'b63454d8-fece-c6ca-e91b-c3f1dcf6a63f',
     tags:['equipment-ru'],
     content:'Кемекс / Харио ($40/$15). Кемекс — кувшин с фильтром в форме песочных часов, Харио (или V60, или просто «пуровер») — воронка на чашку. Обе системы фильтрации варят светлый, мягкий по вкусу кофе с приятным запахом — что-то среднее между чаем и обычным кофе. Даже без подготовки чашка такого кофе будет фильтроваться несколько минут.'
    },
    {
     id:'a6251c3a-f509-dc27-875a-a87b693e74d0',
     tags:['equipment-ru'],
     content:'Аэропресс ($25). Лучшая кофеварка стоимостью до $1000 — универсальный, портативный, простой в использовании прибор. Работает на одноразовых бумажных фильтрах, но вы можете попробовать недорогие металлические фильтры сторонних производителей. Кофе из аэропресса — что-то среднее между пуровером и чашкой обычного американо.'
    },
    {
     id:'96b2159d-eb75-ba5a-e0f7-b25c0a5de3e6',
     tags:['equipment-ru'],
     content:'Гейзерная кофеварка. Это итальянское изобретение варит кофе, под давлением пара пропуская кипящую воду через молотый кофе. Гейзерные кофеварки требуют регулярной очистки и бережного ухода, но если вам нравится кофе покрепче, такая кофеварка — для вас.'
    },
    {
     id:'a78434d6-5928-1701-bf7f-76390fc6f71d',
     tags:['equipment-ru'],
     content:'Но где же эспрессо? Приличная эспрессо-машина стоит дороже $1000 и требует тщательного ухода, регулярной настройки и профессионального опыта — вы переведёте кучу кофе, прежде чем ваши чашки станут хотя бы терпимыми на вкус. Если вы всерьёз хотите пить эспрессо дома, попробуйте устройство Wacaco Minipresso.'
    },
    {
     id:'81545d35-f835-4e5e-c52b-65a014ac8fe7',
     tags:['brewing-ru'],
     content:'Вкус чашки кофе зависит от нескольких параметров: соотношение количества кофе к количеству воды, размер помола, температура и время экстракции.'
    },
    {
     id:'50ef6019-2bd3-90bc-eb1c-b98354c805a8',
     tags:['brewing-ru'],
     content:'На вкусе скажутся и конкретный сорт кофе, и температура и влажность вашей кухни — кроме того, вкусы у всех разные.'
    },
    {
     id:'6b46eb25-7bd7-3813-210a-e9a7a2d56cd8',
     tags:['brewing-ru'],
     content:'Основная идея заварки кофе — извлечь (экстрагировать) вкус и аромат молотого кофе в воду. Если ваша чашка кофе горчит, возможно, происходит переэкстракция.'
    },
    {
     id:'94f083a0-21d8-ae95-ef59-d630b235f94f',
     tags:['brewing-ru'],
     content:'Если вы недоэкстрагируете кофе, то на вкус такой кофе слаб и обычно кислит. Это значит, что не все полезные вещества перешли из помола в воду. Давайте разберёмся, как добиться идеального баланса экстракции.'
    },
    {
     id:'d6f4fe5c-2075-1c3d-c934-f2e287dcabe6',
     tags:['brewing-ru'],
     content:'Сварите первую чашку: Выберите способ варки, который вам наиболее знаком. Взвесьте кофе и воду, для начала остановитесь соотношении 7.5% кофе к воде — то есть 15 г кофе на 200 мл воды, если, например, вы варите аэропресс.'
    },
    {
     id:'1598bc21-f63d-e323-a4a2-567fb0cf4fda',
     tags:['brewing-ru'],
     content:'Используйте средний помол — смолотый кофе наощупь должен походить на соль с перцем. Отметьте настройку помола.'
    },
    {
     id:'cb46735e-374c-10e6-3a05-62cdbe8f7252',
     tags:['brewing-ru'],
     content:'Сварите чашку кофе по одному из рекомендуемых нами методов. Попробуйте кофе, отметьте его вкус.'
    },
    {
     id:'ab35e20d-424f-6e19-58a0-7492b658e8f1',
     tags:['brewing-ru'],
     content:'Поменяйте помол. Теперь поменяйте помол на чуть более мелкий, и сварите ещё одну чашку. Поменялся ли баланс вкуса (соотношение кислоты / сладости / горечи)? Послевкусие стало дольше и ощущается более сбалансированным? Хорошо, вы только что увеличили экстракцию: более тонкий помол = больше вкуса и аромата экстрагируется из кофе.'
    },
    {
     id:'848f8246-20fa-9f4b-9373-ea131f7816b8',
     tags:['brewing-ru'],
     content:'Всегда начинайте с помола, затем экспериментируйте с другими параметрами. Самая главная ошибка: если вкус слаб или не сбалансирован, энтузиасты часто пытаются увеличить соотношение зерна к воде в надежде, что вкус станет лучше. Не станет. Начинайте с помола, найдите идеальный.'
    },
    {
     id:'cf3c4251-be05-d7e4-a39f-f8cdc2302a24',
     tags:['brewing-ru'],
     content:'Продолжайте уменьшать помол и варить кофе. Отмечайте вкус — если он стал менее сбалансированным в сторону горечи, значит, вы переэкстрагировали кофе. Увеличьте помол на один шаг и на этом остановитесь — вы нашли идеальный помол для этого конкретного кофе и способа заварки.'
    },
    {
     id:'ed7983a4-3845-b4b9-20d2-fa5c2af6c134',
     tags:['brewing-ru'],
     content:'Затем пробуйте другую температуру, если вы используете систему фильтрации. Можете попробовать чуть увеличить соотношение кофе и воды — до 8% или даже чуть выше кофе к 100% воды. Затем попробуйте уменьшить количество кофе. Поменяйте время экстракции. Найдите различные рецепты заварки для конкретного способа варки кофе.'
    },
    {
     id:'219345c9-b1b3-453f-7895-ed65e249dac0',
     tags:['brewing-ru'],
     content:'Основное правило: кислота = недоэкстрагированность (уменьшайте помол, увеличивайте температуру и продолжительность варки), горечь = переэкстрагированность (увеличивайте помол, уменьшайте температуру и длительность).'
    }
  ]

}
