export default {

  id        : 'first-survey',
  name      : 'First Survey',

  questions : [
    {
      id        : '1',
      content   : `
        Большие финансовые цели достижимы: …
      `,
      answers : [
        {
          id        : '1',
          content   : `
            если у вас много поклонников / клиентов
          `,
        },

        {
          id        : 2,
          content   : `
            если у вас резонансный проект
          `,
        },

        {
          id      : '3',
          content : `
            если у вас повторный проект
          `
        },

        {
          id        : '4',
          content   : `
            все вышеперечисленные варианты
          `,
          isCorrect : true
        }

      ]
    },

    {
      id      : '2',
      content : `
        Устанавливайте срок действия проекта в интервале … дней.
      `,
      answers : [
        {
          id        : '1',
          content   : `
            10-20
          `,
        },

        {
          id        : '2',
          content   : `
            20-30
          `,
        },

        {
          id        : '3',
          content   : `
            30-60
          `,
          isCorrect : true
        },

      ]
    },

    {
      id      : '3',
      content : `
        Вы можете использовать в описании своего проекта и в видеообращении музыкальные произведения и другие произведения искусства, даже если вам не принадлежат права на их использование.
      `,
      answers : [
        {
          id      : '1',
          content : `
            Верно
          `
        },

        {
          id        : '2',
          content   : `
            Нет
          `,
          isCorrect : true
        }
      ]
    },

    {
      id      : '4',
      content : `
        Главное — креативный заголовок позагадочней. Аудитория будет удивлена, ошеломлена, и обязательно ознакомится с проектом подробнее.
      `,
      answers : [
        {
          id      : '1',
          content : `
            Верно
          `
        },

        {
          id        : '2',
          content   : `
            Нет
          `,
          isCorrect : true
        }
      ]
    },

    {
      id      : '5',
      content : `
        Давите на жалость — в этом случае благотворительный проект может собрать действительно значительные суммы.
      `,
      answers : [
        {
          id      : '1',
          content : `
            Верно
          `
        },

        {
          id        : '2',
          content   : `
            Нет
          `,
          isCorrect : true
        }
      ]
    },

    {
      id      : '6',
      content : `
        В течение кампании используйте слова … и ….
      `,
      answers : [
        {
          id      : '1',
          content : `
            «помощь и «пожертвования»
          `
        },

        {
          id        : '2',
          content   : `
            «участие» и «поддержка»
          `,
          isCorrect : true
        },

        {
          id        : '3',
          content   : `
            «благотворительность» и «добро»
          `,
        },

        {
          id        : '4',
          content   : `
            «слабоумие» и «отвага»
          `,
        },
      ]
    },

    {
      id      : '7',
      content : `
        Начните описание с презентации героя. Им может стать ….
      `,
      answers : [
        {
          id      : '1',
          content : `
            Телеведущий
          `
        },

        {
          id        : '2',
          content   : `
            Известный актёр или режиссёр
          `,
        },

        {
          id        : '3',
          content   : `
            Ребёнок-детдомовец
          `,
        },

        {
          id        : '4',
          content   : `
            Автор или проектная команда
          `,
          isCorrect : true,
        },
      ]
    },

    {
      id      : '8',
      content : `
        Внешняя эффектность и завлекательность видео важнее, чем его искренность.
      `,
      answers : [
        {
          id      : '1',
          content : `
            Верно
          `
        },

        {
          id        : '2',
          content   : `
            Нет
          `,
          isCorrect : true,
        },
      ]
    },

    {
      id      : '9',
      content : `
        Максимальный хронометраж вашего презенационного ролика: ….
      `,
      answers : [
        {
          id      : '1',
          content : `
            1 минута
          `
        },

        {
          id        : '2',
          content   : `
            2 минуты
          `,
          isCorrect : true,
        },

        {
          id        : '3',
          content   : `
            3.5–4 минуты
          `,
        },

        {
          id        : '4',
          content   : `
            10 минут
          `,
        },
      ]
    },

    {
      id      : '10',
      content : `
        Не акцентируйте внимание на деньгах, это не очень вежливо. Старайтесь обходить финансовую сторону и финансовые вопросы в вашем послании.
      `,
      answers : [
        {
          id      : '1',
          content : `
            Верно
          `
        },

        {
          id        : '2',
          content   : `
            Нет
          `,
          isCorrect : true,
        },
      ]
    },

    {
      id      : '11',
      content : `
        Крауд-кампания — ваш главный инструмент продвижения проекта. Сам факт, что вы начали сбор средств на ваш проект, является первым шагом на пути к успеху проекта.
      `,
      answers : [
        {
          id      : '1',
          content : `
            Верно
          `
        },

        {
          id        : '2',
          content   : `
            Нет
          `,
          isCorrect : true,
        },
      ]
    },

    {
      id      : '12',
      content : `
        Не следует размывать сообщение и писать разные варианты пресс-релизов. Остановитесь на одной универсальной версии для всех СМИ.
      `,
      answers : [
        {
          id      : '1',
          content : `
            Верно
          `
        },

        {
          id        : '2',
          content   : `
            Нет
          `,
          isCorrect : true,
        },
      ]
    },

    {
      id      : '13',
      content : `
        Ключевые каналы для привлечения средств — ….
      `,
      answers : [
        {
          id      : '1',
          content : `
            Региональные и федеральные телеканалы
          `
        },

        {
          id        : '2',
          content   : `
            Печатные и интернет-СМИ
          `,
        },

        {
          id        : '3',
          content   : `
            Социальные сети и блоги
          `,
          isCorrect : true,
        },

        {
          id        : '4',
          content   : `
            Публичные выступления
          `,
        },
      ]
    },

    {
      id      : '14',
      content : `
        Не стоит обращаться к родственникам и друзьям — они поддержат ваш проект и за пределами крауд-кампании. Сосредоточьтесь на доселе незнакомых вам людях.
      `,
      answers : [
        {
          id      : '1',
          content : `
            Верно
          `
        },

        {
          id        : '2',
          content   : `
            Нет
          `,
          isCorrect : true,
        },
      ]
    },

  ]

}
